/**
 * Список констант {SD.ServiceLevelAgreement}
 * @author nsychev
 */
export const SLA = {
    SIBUR: 281499707590078, // ТП "Портал заказчика" СИБУР
    TRANS_KIS_EHD: 281494833791267, // КИС ЭХД Транснефть (MSK+0)	1384
    IVI: 281494833791267, // ИВИ (MSK+0)	1402
    TRANS_KIS_EATD: 281495664474232, // КИС ЭАТД Транснефть (MSK+0)	1403
    TRANS_AIS_EAD: 281497085753778, // АИС ЭАД Транснефть (MSK+0)	1418
    TRANS_MUZ_EDO: 281497949767391, // МЮЗ ЭДО Транснефть (MSK+0)	1423
    SLA_167: 281478305878821, // Заказ IT оборудования и материалов (АйТи, АО) 167
    SLA_1088: 281487656694445, // Заказ IT оборудования и материалов (ДАТАТЕХ) 1088
    SLA_1090: 281487656694521 // Автоматизированное рабочее место (ДАТАТЕХ) 1090
};
